<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="About_us_Hindi.aspx.cs" Inherits="RBS.About_us_Hindi.About_us_Hindi" %>


<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" >
<HTML>
	<HEAD>
		<title>About_us_Hindi</title>
		<meta name="GENERATOR" Content="Microsoft Visual Studio .NET 7.1">
		<meta name="CODE_LANGUAGE" Content="C#">
		<meta name="vs_defaultClientScript" content="JavaScript">
		<meta name="vs_targetSchema" content="http://schemas.microsoft.com/intellisense/ie5">
		<LINK rel="stylesheet" type="text/css" href="styles2.css" media="screen">
	</HEAD>
	<body>
		<form id="Form1" method="post" runat="server">
			<div align="center">
				<div id="content" style="BACKGROUND-COLOR: white">
					<div id="back">
						<!-- header begins -->
						<!-- header ends -->
						<!-- content begins -->
						<div id="logo_hindi"><a>गुणवत्ता आश्वासन डिवीजन<br>
								<b>(भारत सरकार का एक उपक्रम)
									<br>
									आईएसओ 9001 कंपनी/आईएसओ/आईईसी 17020 के लिए मान्यता<br>
									<FONT size="4" color="darkblue">दुनिया भर में व्यापार में एक विश्वसनीय भागीदार</FONT></a>
						</div>
						<div id="main">
						<p align="left"><A href="/rbs/MainPage_Hindi_New.aspx"><font style="FONT-WEIGHT: bold; FONT-SIZE: 100%; COLOR: darkblue; FONT-FAMILY: Verdana"><IMG id="imgad" src="\RBS\images\home.gif" border="0" style="WIDTH: 56px; HEIGHT: 32px"
											height="32" width="56"></font></A></p>
							<p align="center"><b><span style="FONT-SIZE: 16pt; FONT-FAMILY: 'Verdana','sans-serif'; COLOR: darkblue"> 
										गुणवत्ता आश्वासन प्रभाग</span></b></p>
							<br>
							<p align="justify"><span style="FONT-SIZE:12pt; COLOR:#5d87a0; FONT-FAMILY: Verdana; BACKGROUND-COLOR:white; COLOR: darkblue">राइट्स लिमिटेड  भारत सरकार का, अनुसूची 'ए' मिनी रत्न पीएसयू 55 से अधिक देशों के परिचालन अनुभव के साथ बुनियादी ढांचे के क्षेत्र में सलाहकार, इंजीनियर और परियोजना प्रबंधक के रूप में अंतरराष्ट्रीय स्तर पर जुड़ा हुआ है। 
							राइट्स क्वालिटी एश्योरेंस (क्यूए) डिवीजन, राइट्स के सबसे बड़े डिवीजनों में से एक, 1974 से विभिन्न विषयों में क्वालिटी एश्योरेंस और थर्ड पार्टी इंस्पेक्शन 
							गतिविधियों में लगा हुआ है। यह आईएसओ 9001:2015 सर्टिफिकेशन वाले त्रुटिहीन क्रेडेंशियल्स वाले प्रमुख क्वालिटी एश्योरेंस संगठनों में से एक है। 
							एनवीटीक्यूसी और आईएसओ/आईईसी 17020 मान्यता राष्ट्रीय प्रमाणन बोर्ड ऑफ सर्टिफिकेशन बॉडीज (एनएबीसीबी) से क्यूसीआई के तहत अपनी तीसरी पार्टी निरीक्षण 
							सेवाओं के लिए। राइट्स क्यूए डिवीजन ने नई दिल्ली में आयोजित 11वें नेशनल क्वालिटी कॉन्क्लेव में क्यूसीआई-डीएल शाह क्वालिटी अवार्ड-2016 और वर्ष 2017 
							में गोल्डन पीकॉक नेशनल क्वालिटी अवार्ड हासिल किया। राइट्स क्यूए डिवीजन को भारतीय उद्योग परिसंघ द्वारा "एक्टिव कस्टमर एंगेजमेंट" ट्रॉफी से सम्मानित किया गया है। 
							CII) अपने ग्राहकों को तृतीय पक्ष निरीक्षण सेवाएं प्रदान करने में अपने ग्राहक केंद्रित दृष्टिकोण के लिए।
									<br>
								</span>
								<br>
							<p align="justify"><span style="FONT-SIZE:12pt; COLOR:#5d87a0; FONT-FAMILY: Verdana; BACKGROUND-COLOR:white; COLOR: darkblue">
									राइट्स (क्यूए) भारतीय रेलवे, अन्य केंद्र और राज्य सरकार के संगठनों, पीएसयू और कई प्रतिष्ठित निजी कंपनियों के लिए एक बहु-विषयक तृतीय पक्ष निरीक्षण (टीपीआई) एजेंसी है। 
									इसका देश भर में 5 क्षेत्रीय और लगभग 30 उप-क्षेत्रीय स्थानों का एक नेटवर्क है, जिसमें 300 से अधिक इंजीनियरों की समर्पित टीम है, 
									जिसमें उच्च स्तर की तकनीकी और प्रबंधकीय विशेषज्ञता और अनुभव के साथ आईआईटी, एनआईटी आदि जैसे शीर्ष संस्थानों के उच्च योग्य निरीक्षण पेशेवर शामिल हैं। 
									इलेक्ट्रिकल, इलेक्ट्रॉनिक्स, मैकेनिकल, मेटलर्जिकल और सिविल इंजीनियरिंग जैसे विभिन्न विषयों में। 
									विभिन्न प्रकार की वस्तुओं का परीक्षण राइट्स क्यूए लैब्स के माध्यम से भी किया जा रहा है जिसमें एनएबीएल द्वारा आईएसओ/आईईसी 17025 से मान्यता प्राप्त 
									दो क्षेत्रीय प्रयोगशालाएं शामिल हैं।
									<br>
								</span>
								<br>
							<p align="justify"><span style="FONT-SIZE:12pt; COLOR:#5d87a0; FONT-FAMILY: Verdana; BACKGROUND-COLOR:white; COLOR: darkblue">
									राइट्स क्यूए डिवीजन विभिन्न प्रकार के मैकेनिकल / सिविल / इलेक्ट्रिकल / इलेक्ट्रॉनिक्स आइटम / घटकों और असेंबली, मशीन और प्लांट्स 
									(एम एंड पी), ब्रिज गर्डर्स, ट्रैक आइटम आदि सहित सभी इंजीनियरिंग वस्तुओं का तृतीय पक्ष निरीक्षण (टीपीआई) करता है। 
									क्यूए डिवीजन करता है भारत के साथ-साथ विदेशों में रेल, संयंत्र और मशीनरी, व्हील सेट, व्हील और एक्सल, 
									स्प्रिंग्स और रोलिंग स्टॉक के अन्य घटकों की प्रक्रिया और अंतिम उत्पाद निरीक्षण में। भारतीय रेलवे और वैगन निर्माताओं के लिए जापान, 
									चीन, अमेरिका, स्पेन, स्विट्जरलैंड, इटली, फिनलैंड, जर्मनी, फ्रांस आदि में क्यूए डिवीजन कर्मियों द्वारा विभिन्न वस्तुओं के लिए 
									विदेशों में तीसरे पक्ष का निरीक्षण कार्य किया गया था। वर्तमान में, हमारे एमएसएम एसबीयू के माध्यम से विदेशों में निरीक्षण किया जा रहा है। 
									भारतीय रेलवे द्वारा खरीदी गई सभी रेलों का निरीक्षण भिलाई स्टील प्लांट, भिलाई में क्यूए डिवीजन और रायगढ़ में जिंदल स्टील एंड पावर प्लांट 
									द्वारा किया जाता है।
									<br>
								</span>
								<br>
							<p align="justify"><span style="FONT-SIZE:12pt; COLOR:#5d87a0; FONT-FAMILY: Verdana; BACKGROUND-COLOR:white; COLOR: darkblue">
									क्यूए डिवीजन ने आईसीएफ में अंतिम कोच निरीक्षण सहित विनिर्माण गतिविधियों का आंतरिक निरीक्षण किया है और 
									इसी तरह का काम वर्तमान में एमसीएफ के लिए किया जा रहा है। भारतीय रेलवे (यानी आरडीएसओ, आरसीएफ आदि) 
									की ओर से विक्रेताओं की क्षमता और क्षमता का आकलन भी किया जा रहा है। ), एनएसआईसी, अन्य सरकार। और प्रा. निकायों।
									<br>
								</span>
								<br>
							<p align="justify"><span style="FONT-SIZE:12pt; COLOR:#5d87a0; FONT-FAMILY: Verdana; BACKGROUND-COLOR:white; COLOR: darkblue">
									क्यूए डिवीजन तीसरे पक्ष की निरीक्षण सेवाओं को पारदर्शी तरीके से निष्पादित करता है जहां अधिकांश प्रबंधन संचालन 
									ऑनलाइन नियंत्रित होते हैं। यह ग्राहकों को निरीक्षणाधीन सामग्री की निरीक्षण स्थिति तक ऑनलाइन पहुंच 
									की सुविधा प्रदान करता है।
									<br>
								</span>
							</p>
					</div>
					<div style="CLEAR: both"></div>
						<!--content ends -->
						<!--footer begins --></div>
					<div id="footer" style="Z-INDEX: 0">
						<p>राइट्स आईटी डिवीजन, उत्तरी क्षेत्र द्वारा डिजाइन और विकसित
						</p>
				</div>
			</div>
		</form>
		</B>
		<DIV></DIV>
		<DIV></DIV>
		<DIV></DIV>
	</body>
</HTML>
